[
  {
    "timestamp": "2025-04-08T15:55:57.248712",
    "url": "https://dossier.parcoursup.fr/Candidats/public/fiches/afficherFicheFormation?g_ta_cod=5660&typeBac=0&originePc=0",
    "titre": "Lycée BENJAMIN FRANKLIN (Orléans - 45)BTS - Production - Electrotechnique",
    "etablissement": "Lycée BENJAMIN FRANKLIN",
    "type_formation": "BTS - Production - Electrotechnique",
    "type_etablissement": "Établissement public",
    "formation_controlee_par_etat": false,
    "badges": [
      "Établissement public",
      "Formation sélective",
      "Formation ouvrant droit aux bourses",
      "28 places en 2025",
      "BTS contrôlé par l'Etat"
    ],
    "apprentissage": "Non",
    "lieu": "Contacter et échanger avec l'établissement Établissement Lycée BENJAMIN FRANKLIN (Établissement public) 21 bis rue Eugène Vignat 45000 Orléans Cedex 1 Téléphone de l'accueil : 02.38.79.10.10 http://www.lycee-benjamin-franklin.fr/ Informations supplémentaires Deux formules d'hébergement sont possibles : - En résidence universitaire à 10 minutes à pied, ouvert semaine et week-ends ; - En internat du lycée : Pas d'internat pour les DCG et les BTS. Pour les CPGE, places limitées et sous conditions de ressources, ouvert du dimanche soir au vendredi soir.Pour toute demande d'hébergement, le dossier du CROUS doit être rempli en ligne. Pour tout renseignement, contacter : cpge-ptsi-pt.bfranklin@ac-orleans-tours.fr Rechercher une personne avec qui échanger Sur l'accompagnement pour les situations de handicap Possibilité d'aménagement de la scolarité pour les personnes en situation de handicap. Référent handicap : guillaume.thebault@ac-orleans-tours.fr Sur la formation et son organisation Contact pour les questions administratives : lycee.benjamin@ac-orleans-tours.fr Contact du responsable pédagogique : luc.houget@ac-orleans-tours.fr Poursuivre ses études et connaitre les débouchés Découvrir la formation et ses caractéristiques",
    "prix_annuel": 0.0,
    "salaire_moyen": 1670.0,
    "salaire_bornes": {
      "min": 1510.0,
      "max": 1890.0
    },
    "filieres_bac": [
      "Bac technologique",
      "Bac général",
      "Bac professionnel",
      "Autres diplômes"
    ],
    "specialites_favorisees": [
      "Bac technologique",
      "Bac professionnel"
    ],
    "poursuite_etudes": "32% - poursuivent leur formation",
    "taux_insertion": "18% - sont dans une autre situation",
    "matieres_enseignees": "Découvrir la formation et ses caractéristiques Présentation de la formation Les Portes ouvertes auront lieu le Samedi 25 Janvier 2025 de 9h00 à 12h30 http://www.lycee-benjamin-franklin.fr/journee-portes-ouvertes-post-bac Organisation pédagogique :- Enseignement général : 9h par semaine en 1ère année et 2ème année.- Physique : 8h30 par semaine en 1ère et 2ème année.- Electrotechnique : 13h par semaine en 1ère année et 2ème année.- Accompagnement personnalisé : 1h en 1ère et 2ème année-Enseignements co-animés (Maths et Anglais) : 2h en 1ère et 2ème année- Stage en entreprise : 6 à 8 semaines en fin de 1ère année. Voir la fiche Onisep À savoir Frais de scolarité Par année Aucun frais Par année pour les étudiants boursiers Aucun frais Note : Sauf indication contraire les sommes indiquées sont en euros Information : Bourses de l'enseignement supérieur L’inscription dans cette formation permet de demander une bourse sous conditions de critères sociaux à l’aide du dossier social étudiant. Langues et options Langue vivante 1 : ANGLAIS Langue vivante 2 : Pas de LV2 Niveau de français requis pour s'inscrire à la formation : B2 Contacter et échanger avec l'établissement Comprendre les critères d'analyse des candidatures\nComprendre les critères d'analyse des candidatures Quels sont les critères utilisés par l'établissement pour analyser votre candidature ? Grille d’analyse des candidatures définie par la commission d'examen des voeux de la formation 100% Résultats scolaires 30 % Savoir-être 30 % Motivation 40 % Cette grille permet d'indiquer le niveau d'importance accordé par la formation à chaque élément. Plus le pourcentage est élevé plus l'élément compte dans l'examen des candidatures. L’examen des candidatures par les formations Qui analyse les candidatures ? Ce sont les enseignants de la formation qui analysent votre candidature dans le cadre d’une commission d'examen des vœux (ou jury) constituée principalement de professeurs. Cette commission définit les modalités et les critères d'analyse des candidatures renseignés sur cette fiche. Parcoursup n’analyse aucune candidature. Comment se déroule l’analyse des candidatures ? Les formations analysent les candidatures en avril-mai 2025 à partir des critères qu’elles ont définis et de leur niveau d’importance. Une fois l’analyse des candidatures terminée, chaque formation transmet son classement à Parcoursup afin que les candidats puissent consulter les réponses des formations à tous leurs vœux à compter du 2 juin 2025. Conseils aux candidats Les candidats doivent être vigilants à la cohérence de leur parcours. Une attention particulière est portée sur les résultats mais surtout sur le comportement du candidat durant sa formation antérieure.De plus, ils doivent apporter une attention particulière à leur lettre de motivation. Celle-ci ne doit pas être un copier-coller d'une lettre récupérée sur internet. Il faut veiller à préciser la formation demandée, vérifier l’orthographe, la grammaire, la pertinence des propos et les arguments liés. Ceux-ci doivent être suffisamment détaillés et clairs.Il serait souhaitable que les candidats puissent se renseigner en amont sur la formation en participant aux portes ouvertes ou en prenant contact avec l'équipe enseignante de la spécialité. Détails de la grille d’analyse des candidatures par la commission Vos résultats scolaires ou obtenus dans l'enseignement supérieur comptent pour 30% Critère d'évaluation très important : Résultats de première et terminale Résultats de première et terminale Éléments évalués : bulletins de première et terminale Très important Votre savoir-être compte pour 30% Critère d'évaluation essentiel : Sérieux démontré Sérieux démontré Éléments évalués : Appréciations des bulletins de première et de terminale Essentiel Votre motivation et la cohérence de votre projet comptent pour 40% Critère d'évaluation très important : Cohérence du parcours Cohérence du parcours Éléments évalués : Lettre de motivation Appréciations des bulletins de première et de terminale Très important Les attendus nationaux S'intéresser à l'efficacité énergétique, au développement des énergies renouvelables et à l'environnement numériqueDisposer de compétences pour travailler en équipe dans le cadre d'une démarche de conduite de projet/chantierDisposer de capacités d'organisation et d'autonomieDisposer de compétences scientifiques et technologiques pour Interpréter et exploiter les informations obtenues à partir d'essais, de test, de simulations, de réalisations et pour mener des activités de diagnostic et de maintenanceDisposer de compétences en matière de communication technique pour décrire une idée, un principe, une solution (produit, processus, système)Disposer de compétences en matière d’expression écrite et orale y compris en anglais pour communiquer et argumenter Rapport d'analyse des candidatures de la session 2024 Découvrir la formation et ses caractéristiques Consulter les modalités de candidature\nConsulter les modalités de candidature Les conditions pour candidater Les candidats, titulaires ou en préparation d'un baccalauréat français ou d'un titre admis en équivalence, sont autorisés à s'inscrire. Comprendre les critères d'analyse des candidatures Visualiser les chiffres d'accès à la formation",
    "debouches": {
      "metiers": [],
      "secteurs": []
    },
    "lien_onisep": "https://www.onisep.fr/http/redirection/formation/slug/FOR.269"
  },
  {
    "timestamp": "2025-04-08T15:56:06.350956",
    "url": "https://dossier.parcoursup.fr/Candidats/public/fiches/afficherFicheFormation?g_ta_cod=33288&typeBac=0&originePc=0",
    "titre": "Lycée Vaucanson (Les Mureaux - 78)BTS - Production - Cybersécurité, Informatique et réseaux, ELectronique - Option A : Informatique et réseaux - en apprentissage",
    "etablissement": "Lycée Vaucanson",
    "type_formation": "BTS - Production - Cybersécurité, Informatique et réseaux, ELectronique - Option A : Informatique et réseaux - en apprentissage",
    "type_etablissement": "Établissement public",
    "formation_controlee_par_etat": false,
    "badges": [
      "Établissement public",
      "Formation sélective",
      "Formation n’ouvrant pas droit aux bourses",
      "12 places en 2025",
      "BTS contrôlé par l'Etat"
    ],
    "apprentissage": "Oui",
    "lieu": "Contacter et échanger avec l'établissement Établissement Lycée Vaucanson (Établissement public) 14 rue Albert Thomas BP 2009 78130 Les Mureaux cedex Téléphone de l'accueil : 01.30.99.94.10 http://www.lyc-vaucanson-lesmureaux.ac-versailles.fr/ Informations supplémentaires le lycée Vaucanson est situé 14 rue Albert Thomas 78130 Les Mureaux - accessible par bus à partir de la gare routière des Mureaux Rechercher une personne avec qui échanger Sur l'accompagnement pour les situations de handicap Possibilité d'aménagement de la scolarité pour les personnes en situation de handicap. Référent handicap : colette.godefroy1@ac-versailles.fr Sur la formation et son organisation Contact pour les questions administratives : lesmureaux@cfatrajectoire.fr Contact du responsable pédagogique : christophe.chambonniere@ac-versailles.fr Poursuivre ses études et connaitre les débouchés Découvrir la formation et ses caractéristiques",
    "prix_annuel": 0.0,
    "salaire_moyen": 1680.0,
    "salaire_bornes": {
      "min": 1550.0,
      "max": 1900.0
    },
    "filieres_bac": [],
    "specialites_favorisees": [],
    "poursuite_etudes": "",
    "taux_insertion": "",
    "matieres_enseignees": "Découvrir la formation et ses caractéristiques Présentation de la formation culture générale et expression 3hLangue vivante etrangère 2hMathématiques 3hSciences physiques 6hEconomie et gestion 1hInformatique et réseau 15hCo-intervention anglais - enseignement professionnelle 2h Apprentissage Pour avoir le statut d’apprenti et être rémunéré, vous devez trouver un contrat d’apprentissage. Nous vous conseillons de rapidement contacter la formation choisie pour démarrer vos démarches d’inscription et de recherche de contrat. Vous pouvez aussi consulter notre dossier d’aide . Accompagnement à la recherche de contrat Lors d'un samedi matin, accompagnement des élèves pour la rédaction d'un CV et d'une lettre de motivation. Et également, accompagnement dans la démarche de candidature. Les étudiants seront convoqués par : Courrier électronique et postal Période des convocations : fin avril - début mai 2024 Période des sessions d'accompagnement : 27/04/2024 Des entreprises recrutent régulièrement en apprentissage Dans le métier/domaine Cybersécurité, Informatique et réseaux, ELectronique - Option A : Informatique et réseaux - en apprentissage, à Les Mureaux (78130) Consulter les entreprises Période favorable à l'embauche : de janvier à avril Pour calculer votre salaire : consulter le simulateur de rémunération du site alternance.gouv.fr . Voir la fiche Onisep À savoir Frais de scolarité Par année Aucun frais - les frais sont à la charge de l'employeur Note : Sauf indication contraire les sommes indiquées sont en euros Les formations donnant lieu à rémunération ne sont pas éligibles aux bourses. Langues et options Langue vivante 1 : Anglais Langue vivante 2 : Pas de LV2 Niveau de français requis pour s'inscrire à la formation : B2 Contacter et échanger avec l'établissement Comprendre les critères d'analyse des candidatures\nComprendre les critères d'analyse des candidatures Quels sont les critères utilisés par l'établissement pour analyser votre candidature ? Grille d’analyse des candidatures définie par la commission d'examen des voeux de la formation 100% Résultats scolaires 30 % Méthodes de travail 20 % Savoir-être 30 % Motivation 20 % Cette grille permet d'indiquer le niveau d'importance accordé par la formation à chaque élément. Plus le pourcentage est élevé plus l'élément compte dans l'examen des candidatures. La formation prend en compte la participation des lycéens aux cordées de la réussite dans l'analyse des candidatures. L’examen des candidatures par les formations Qui analyse les candidatures ? Ce sont les enseignants de la formation qui analysent votre candidature dans le cadre d’une commission d'examen des vœux (ou jury) constituée principalement de professeurs. Cette commission définit les modalités et les critères d'analyse des candidatures renseignés sur cette fiche. Parcoursup n’analyse aucune candidature. Conseils aux candidats On étudiera le niveau scolaire de l'élève mais surtout sa motivation et son implication extra scolaire (investissement sportif, dans l'associatif, engagement citoyen…) Détails de la grille d’analyse des candidatures par la commission Vos résultats scolaires ou obtenus dans l'enseignement supérieur comptent pour 30% Critère d'évaluation essentiel : Résultats académiques Résultats académiques Éléments évalués : - Notes en mathématiques - Niveau en anglais - Moyenne générale - Résultats dans les matières scientifiques - Progression des moyennes Essentiel Vos compétences, méthodes de travail et savoir-faire comptent pour 20% Critère d'évaluation très important : Compétences académiques, acquis méthodologiques, savoir-faire Compétences académiques, acquis méthodologiques, savoir-faire Éléments évalués : - Méthode de travail - Capacité à l’oral - Qualité de l’orthographe - Acquisition de la démarche scientifique - Qualité de l’expression écrite et orale en langue étrangère Très important Votre savoir-être compte pour 30% Critère d'évaluation essentiel : Savoir-être Savoir-être Éléments évalués : - Autonomie - Capacité à s’investir - Capacité à fournir des efforts - Capacité d’organisation - Esprit d’équipe - Ouverture au monde - Curiosité intellectuelle Essentiel Votre motivation et la cohérence de votre projet comptent pour 20% Critère d'évaluation important : Motivation, connaissance de la formation, cohérence du projet Motivation, connaissance de la formation, cohérence du projet Éléments évalués : - Motivation - Connaissance des débouchés de la formation - Connaissance des exigences de la formation - Adéquation du projet aux débouchés de la formation - Intérêt pour la formation exprimé dans le projet de formation motivé ou lors des séquences d’information mises en place par la formation Important Les attendus nationaux S'intéresser aux réseaux de communication de données et à la cybersécurité, aux systèmes embarqués, au cloud computing et à la programmation des systèmesAvoir de l’appétence pour le travail en équipe dans le cadre d'une démarche de projetDisposer de compétences scientifiques et technologiques pour exploiter des résultats d'essais, de test, de simulations, de réalisationsDisposer de compétences en matière d’expression écrite et orale y compris en anglais pour communiquer et argumenter Rapport d'analyse des candidatures de la session 2024 Découvrir la formation et ses caractéristiques Consulter les modalités de candidature\nConsulter les modalités de candidature Les conditions pour candidater Les candidats, titulaires ou en préparation d'un baccalauréat français ou d'un titre admis en équivalence, sont autorisés à s'inscrire. Comprendre les critères d'analyse des candidatures Poursuivre ses études et connaitre les débouchés",
    "debouches": {
      "metiers": [],
      "secteurs": []
    },
    "lien_onisep": "https://www.onisep.fr/http/redirection/formation/slug/FOR.8472"
  },
  {
    "timestamp": "2025-04-08T15:56:18.138060",
    "url": "https://dossier.parcoursup.fr/Candidats/public/fiches/afficherFicheFormation?g_ta_cod=2885&typeBac=0&originePc=0",
    "titre": "Université de Caen Normandie (14)Licence - Arts du spectacle",
    "etablissement": "Université de Caen Normandie",
    "type_formation": "Licence - Arts du spectacle",
    "type_etablissement": "Établissement public",
    "formation_controlee_par_etat": false,
    "badges": [
      "Établissement public",
      "Formation ouvrant droit aux bourses",
      "300 places en 2025",
      "Diplôme national de licence contrôlé par l'Etat"
    ],
    "apprentissage": "Non",
    "lieu": "Contacter et échanger avec l'établissement Établissement Université de Caen Normandie (Établissement public) Campus 2 Boulevard Maréchal Juin 14000 Caen cedex 5 Téléphone de l'accueil : 02.31.56.55.00 https://www.unicaen.fr Informations supplémentaires https://www.unicaen.fr Situation de handicap ? Vous aviez un PAI , un PAP ou un PPS au Lycée ou bien vous rencontrez des problèmes de santé ou une situation de handicap susceptible d’impacter vos études ? Anticipez votre rentrée à l’Université avant même votre inscription en réalisant une demande d’aménagements. Vous pourrez bénéficier d’aménagements d’études (aide à la récupération des cours, prêt de matériel…) et/ou d’examens (temps compensatoire, composition sur ordinateur…) selon les justificatifs médicaux portés à la connaissance des médecins du Service de Santé Etudiante. Pour réaliser une demande d'aménagements : prendre un premier rendez-vous en ligne avec le Service de Santé Etudiante ou bien réaliser une demande par correspondance si vous prévoyez d’intégrer une formation en distanciel ou sur un site distant. Toute la procédure en détails et la prise de rendez-vous en ligne sur ce lien : https://www.unicaen.fr/vie-de-campus/sante-bien-etre-handicap/handicap/ Rechercher une personne avec qui échanger Sur l'accompagnement pour les situations de handicap Possibilité d'aménagement de la scolarité pour les personnes en situation de handicap. Référent handicap : deve.accueil.handicap@unicaen.fr Sur la formation et son organisation Contact pour les questions administratives : deve.admissions@unicaen.fr Contact du responsable pédagogique : hss.licence.arts@unicaen.fr Echanger avec un étudiant ambassadeur de la formation Contact : mon-avenir@unicaen.fr Période de disponibilité de l'ambassadeur étudiant : Du 15 janvier 2025 au 2 avril 2025. Discuter avec les étudiants est également un excellent moyen de bien s'informer avant de s'inscrire dans une formation. Poursuivre ses études et connaitre les débouchés Découvrir la formation et ses caractéristiques",
    "prix_annuel": 175.0,
    "salaire_moyen": 1570.0,
    "salaire_bornes": {
      "min": 1390.0,
      "max": 1830.0
    },
    "filieres_bac": [
      "Bac technologique",
      "Bac général",
      "Bac professionnel",
      "Autres diplômes"
    ],
    "specialites_favorisees": [
      "Bac général"
    ],
    "poursuite_etudes": "55% - poursuivent leur formation",
    "taux_insertion": "18% - sont dans une autre situation",
    "matieres_enseignees": "Découvrir la formation et ses caractéristiques Présentation de la formation La licence Arts du spectacle est ouverte à tous les amateurs de cinéma et de théâtre, à tous ceux qui souhaitent se cultiver et se professionnaliser dans ces domaines ou dans celui de la culture.La formation repose sur l'étude des langages artistiques fondés sur l'image, le texte, le corps et l'espace, sur l'histoire et la mémoire des arts, ainsi que sur la sociologie et l'anthropologie des pratiques artistiques.Elle vise à développer les savoirs, la réflexion et l'expertise sur les films ou les spectacles ; à initier à la pratique cinématographique ou théâtrale ; à apprendre à concevoir, développer et présenter un projet ; à connaître les acteurs, les problèmes et les défis du monde culturel.Pour plus d'informations : Fiche formation Voir la fiche Onisep À savoir Frais de scolarité Par année 175 euros. Par année pour les étudiants boursiers Pas de frais pour les boursiers. Contribution Vie Etudiante et de Campus (CVEC) Une Contribution Vie Etudiante et de Campus (CVEC) est à régler, avant l’inscription administrative, par chaque étudiant dans la plupart des formations présentes sur Parcoursup. Pour plus d’informations sur les formations concernées par le paiement de la CVEC et les exonérations prévues : https://cvec.etudiant.gouv.fr/ Note : Sauf indication contraire les sommes indiquées sont en euros Information : Bourses de l'enseignement supérieur L’inscription dans cette formation permet de demander une bourse sous conditions de critères sociaux à l’aide du dossier social étudiant. Langues et options Langue vivante 1 : Anglais, Allemand, Espagnol Langue vivante 2 : Anglais, Allemand, Espagnol Niveau de français requis pour s'inscrire à la formation : B2 Aménagement pour les publics ayant un profil particulier Sportif de haut niveau Possibilité d'aménagement de la scolarité pour les sportifs de haut niveau. Pour plus d'information sur les aménagements pour les sportifs de haut niveau, consultez le site d'information de l'établissement https://www.unicaen.fr/formation/candidater-sinscrire/dispositifs-specifiques/regime-special-detudes/ Artiste confirmé Possibilité d'aménagement de la scolarité pour les artistes confirmés. Pour plus d'information sur les aménagements pour les artistes confirmés, consultez le site d'information de l'établissement https://www.unicaen.fr/formation/candidater-sinscrire/dispositifs-specifiques/regime-special-detudes/ Autres publics ayant un profil particulier Possibilité d'aménagement de la scolarité pour d'autres publics spécifiques. Pour plus d'information sur les aménagements pour les autres publics spécifiques de la formation, consultez le site d'information de l'établissement https://www.unicaen.fr/formation/candidater-sinscrire/dispositifs-specifiques/regime-special-detudes/ Dispositifs d'aide à la réussite Remédiations, tutorat-enseignants référents, petits groupes. Contacter et échanger avec l'établissement Comprendre les critères d'analyse des candidatures\nComprendre les critères d'analyse des candidatures Quels sont les critères utilisés par l'établissement pour analyser votre candidature ? Grille d’analyse des candidatures définie par la commission d'examen des voeux de la formation 100% Résultats scolaires 99 % Motivation 1 % Cette grille permet d'indiquer le niveau d'importance accordé par la formation à chaque élément. Plus le pourcentage est élevé plus l'élément compte dans l'examen des candidatures. La formation prend en compte la participation des lycéens aux cordées de la réussite dans l'analyse des candidatures. L’examen des candidatures par les formations Qui analyse les candidatures ? Ce sont les enseignants de la formation qui analysent votre candidature dans le cadre d’une commission d'examen des vœux (ou jury) constituée principalement de professeurs. Cette commission définit les modalités et les critères d'analyse des candidatures renseignés sur cette fiche. Parcoursup n’analyse aucune candidature. Comment se déroule l’analyse des candidatures ? Les formations analysent les candidatures en avril-mai 2025 à partir des critères qu’elles ont définis et de leur niveau d’importance. Une fois l’analyse des candidatures terminée, chaque formation transmet son classement à Parcoursup afin que les candidats puissent consulter les réponses des formations à tous leurs vœux à compter du 2 juin 2025. Conseils aux candidats La commission d’examen de vœux ne peut que formuler les conseils suivants à l’attention des candidats pour améliorer leur prise en compte des attendus et objectifs de la Licence d’Arts du spectacle : connaître les objectifs de la formation ;prendre connaissance des attendus de la formation ;Il est donc impératif que les candidats prennent au moins connaissance de la fiche Parcoursup de la Licence Arts du spectacle avant de candidater. Par ailleurs, il est fortement recommandé de participer aux actions d’information sur la Licence d’Arts du spectacle mises en place par l’université de Caen et auxquelles participent des représentants de la Licence d’Arts du spectacle : Salon de l’étudiant, Journée du Lycéen et Journées Portes Ouvertes à l’Université. Détails de la grille d’analyse des candidatures par la commission Vos résultats scolaires ou obtenus dans l'enseignement supérieur comptent pour 99% Critère d'évaluation essentiel : Résultats aux épreuves anticipées au baccalauréat de français, moyenne générale au baccalauréat ou dernier diplôme. Résultats aux épreuves anticipées au baccalauréat de français, moyenne générale au baccalauréat ou dernier diplôme. Éléments évalués : Notes du baccalauréat de français, moyenne générale. Essentiel Votre motivation et la cohérence de votre projet comptent pour 1% Critère d'évaluation complémentaire : Motivation du candidat. Motivation du candidat. Éléments évalués : Lettre de motivation Complémentaire Les attendus nationaux Outre la diversité des formations de 1er cycle, et les spécificités qu’y apporte chaque établissement, des éléments de cadrage national ont été définis avec le concours de l’ensemble des acteurs de l’enseignement supérieur pour informer les lycéens et leurs familles. ELEMENTS DE CADRAGE NATIONALDe manière générale, la réussite en première année de licence nécessite la maîtrise de connaissances et compétences acquises au lycée, une bonne connaissance du contenu et des débouchés de chaque filière universitaire ainsi qu’un engagement du futur étudiant dans son projet d’étude choisi. Plus spécifiquement, il est attendu des candidats en licence Mention ARTS DU SPECTACLE : * Savoir mobiliser des compétences en matière d’expression écrite et orale afin de pouvoir argumenter un raisonnementCette mention suppose en effet des qualités dans la compréhension fine de textes de toute nature et de solides capacités d’expression, à l’écrit comme à l’oral, afin de pouvoir argumenter, construire un raisonnement, synthétiser, produire et traiter des contenus diversifiés. * Disposer d’un bon niveau dans au moins une langue étrangère (niveau B) Cette mention comporte obligatoirement des enseignements de langues vivantes. La maîtrise d’au moins une langue au niveau baccalauréat est donc indispensable. * Pouvoir travailler de façon autonome, organiser son travail et faire preuve de curiosité intellectuelle Cet attendu marque l’importance, pour la formation, de la capacité du candidat à travailler de façon autonome. Comme beaucoup de formations universitaires, la Licence Arts du spectacle laisse en effet une place substantielle à l’organisation et au travail personnel. Elle suppose également une ouverture au monde et plus particulièrement au monde de l’art. * Etre sensibilisé aux pratiques de la discipline artistique viséeToutes ces connaissances et compétences peuvent être acquises au lycée dans les enseignements du tronc commun et approfondies plus particulièrement dans les enseignements de spécialité et options du domaine des arts, des lettres, des langues et des sciences humaines et sociales. Rapport d'analyse des candidatures de la session 2024 Découvrir la formation et ses caractéristiques Consulter les modalités de candidature\nConsulter les modalités de candidature Les conditions pour candidater Sont autorisés à s'inscrire : . Les candidats titulaires ou en préparation d'un baccalauréat français des séries générales, technologiques ou professionnelles. . Les candidats titulaires ou en préparation d'un DAEU. . Les candidats titulaires ou en préparation d'un diplôme français de niveau IV hors baccalauréat. . Les candidats ressortissants de l'U.E, de l'EEE, de la Confédération Suisse, de Monaco ou d'Andorre, titulaires ou en préparation d'un diplôme donnant accès à l'enseignement supérieur européen. . Les candidats ressortissants de l'U.E, de l'EEE, de la Confédération Suisse, de Monaco ou d'Andorre, titulaires ou en préparation d'un équivalent au baccalauréat français (diplôme obtenu hors U.E). N.B : Les candidats non ressortissants de l'U.E, de l'EEE, de la Confédération Suisse, de Monaco ou d'Andorre, titulaires ou en préparation d'un diplôme équivalent au baccalauréat français (U.E ou hors UE) ne passent pas par la plateforme Parcoursup, mais par la procédure DAP. . Les candidats titulaires ou en préparation d'un diplôme français de niveau IV (hors baccalauréat, DAEU auxquels s'ajoute la capacité en droit pour les licences de droit) doivent faire l'objet d'une validation de leur diplôme par l'université. Comprendre les critères d'analyse des candidatures Visualiser les chiffres d'accès à la formation",
    "debouches": {
      "metiers": [],
      "secteurs": []
    },
    "lien_onisep": "https://www.onisep.fr/http/redirection/formation/slug/FOR.4672"
  }
]