{
  "timestamp": "2025-04-06T15:41:26.570267",
  "url": "https://dossier.parcoursup.fr/Candidats/public/fiches/afficherFicheFormation?g_ta_cod=5660&typeBac=0&originePc=0",
  "titre": "Lycée BENJAMIN FRANKLIN (Orléans - 45)BTS - Production - Electrotechnique",
  "etablissement": "Lycée BENJAMIN FRANKLIN",
  "type_formation": "BTS - Production - Electrotechnique",
  "type_etablissement": "Établissement public",
  "formation_controlee_par_etat": true,
  "verifie_par_labellisation": true,
  "badges": [
    "Établissement public",
    "Formation sélective",
    "Formation ouvrant droit aux bourses",
    "28 places en 2025",
    "BTS contrôlé par l'Etat"
  ],
  "apprentissage": "Non",
  "lieu": "Contacter et échanger avec l'établissement Établissement Lycée BENJAMIN FRANKLIN (Établissement public) 21 bis rue Eugène Vignat 45000 Orléans Cedex 1 Téléphone de l'accueil : 02.38.79.10.10 http://www.lycee-benjamin-franklin.fr/ Informations supplémentaires Deux formules d'hébergement sont possibles : - En résidence universitaire à 10 minutes à pied, ouvert semaine et week-ends ; - En internat du lycée : Pas d'internat pour les DCG et les BTS. Pour les CPGE, places limitées et sous conditions de ressources, ouvert du dimanche soir au vendredi soir.Pour toute demande d'hébergement, le dossier du CROUS doit être rempli en ligne. Pour tout renseignement, contacter : cpge-ptsi-pt.bfranklin@ac-orleans-tours.fr Rechercher une personne avec qui échanger Sur l'accompagnement pour les situations de handicap Possibilité d'aménagement de la scolarité pour les personnes en situation de handicap. Référent handicap : guillaume.thebault@ac-orleans-tours.fr Sur la formation et son organisation Contact pour les questions administratives : lycee.benjamin@ac-orleans-tours.fr Contact du responsable pédagogique : luc.houget@ac-orleans-tours.fr Poursuivre ses études et connaitre les débouchés Découvrir la formation et ses caractéristiques",
  "prix_annuel": 0.0,
  "salaire_moyen": 1670.0,
  "salaire_bornes": {
    "min": 1510.0,
    "max": 1890.0
  },
  "filieres_bac": [
    "Visualiser les chiffres d'accès à la formation Les données chiffrées présentées dans tous les tableaux et graphiques ici sont calculées pour chaque année à la fin de la phase principale d'admission, mi-juillet. 28 places offertes par la formation en 2024 Étape de lecture : 1 Tous les candidats Les chiffres globaux d'accès à cette formation en 2024 Calculés sur l'ensemble des candidats en 2024 217candidats ont postulé à cette formation La formation a classé 200 candidats. 17 ont donc été refusés 157candidats ont pu recevoir une proposition d'admission Les candidats ont refusé ou accepté cette formation 26candidats ont choisi d'intégrer cette formation Voir leur profil En savoir plus sur l'accès à la formation selon mon profil Je sélectionne mon type de bac français pour avoir des données correspondant à mon profil Les données qui me seront présentées concernent les lycéens de terminale seulement.Elles ne sont pas comparables avec les données du bloc d'étape de lecture 1 qui concernent tous les candidats à cette formation. Série de baccalauréat * Bac général Bac technologique Bac professionnel Action mise en œuvre pour favoriser l’égalité d’accès dans l’enseignement supérieur Taux minimum de lycéens boursiers fixé pour cette formation en 2024 : 33% Taux minimum de bacheliers professionnels pour cette formation de BTS en 2024 : 60% Consulter les modalités de candidature Poursuivre ses études et connaitre les débouchés"
  ],
  "specialites_favorisees": [],
  "matieres_enseignees": "Découvrir la formation et ses caractéristiques Présentation de la formation Les Portes ouvertes auront lieu le Samedi 25 Janvier 2025 de 9h00 à 12h30 http://www.lycee-benjamin-franklin.fr/journee-portes-ouvertes-post-bac Organisation pédagogique :- Enseignement général : 9h par semaine en 1ère année et 2ème année.- Physique : 8h30 par semaine en 1ère et 2ème année.- Electrotechnique : 13h par semaine en 1ère année et 2ème année.- Accompagnement personnalisé : 1h en 1ère et 2ème année-Enseignements co-animés (Maths et Anglais) : 2h en 1ère et 2ème année- Stage en entreprise : 6 à 8 semaines en fin de 1ère année. Voir la fiche Onisep À savoir Frais de scolarité Par année Aucun frais Par année pour les étudiants boursiers Aucun frais Note : Sauf indication contraire les sommes indiquées sont en euros Information : Bourses de l'enseignement supérieur L’inscription dans cette formation permet de demander une bourse sous conditions de critères sociaux à l’aide du dossier social étudiant. Langues et options Langue vivante 1 : ANGLAIS Langue vivante 2 : Pas de LV2 Niveau de français requis pour s'inscrire à la formation : B2 Contacter et échanger avec l'établissement Comprendre les critères d'analyse des candidatures\nComprendre les critères d'analyse des candidatures Quels sont les critères utilisés par l'établissement pour analyser votre candidature ? Grille d’analyse des candidatures définie par la commission d'examen des voeux de la formation 100% Résultats scolaires 30 % Savoir-être 30 % Motivation 40 % Cette grille permet d'indiquer le niveau d'importance accordé par la formation à chaque élément. Plus le pourcentage est élevé plus l'élément compte dans l'examen des candidatures. L’examen des candidatures par les formations Qui analyse les candidatures ? Ce sont les enseignants de la formation qui analysent votre candidature dans le cadre d’une commission d'examen des vœux (ou jury) constituée principalement de professeurs. Cette commission définit les modalités et les critères d'analyse des candidatures renseignés sur cette fiche. Parcoursup n’analyse aucune candidature. Comment se déroule l’analyse des candidatures ? Les formations analysent les candidatures en avril-mai 2025 à partir des critères qu’elles ont définis et de leur niveau d’importance. Une fois l’analyse des candidatures terminée, chaque formation transmet son classement à Parcoursup afin que les candidats puissent consulter les réponses des formations à tous leurs vœux à compter du 2 juin 2025. Conseils aux candidats Les candidats doivent être vigilants à la cohérence de leur parcours. Une attention particulière est portée sur les résultats mais surtout sur le comportement du candidat durant sa formation antérieure.De plus, ils doivent apporter une attention particulière à leur lettre de motivation. Celle-ci ne doit pas être un copier-coller d'une lettre récupérée sur internet. Il faut veiller à préciser la formation demandée, vérifier l’orthographe, la grammaire, la pertinence des propos et les arguments liés. Ceux-ci doivent être suffisamment détaillés et clairs.Il serait souhaitable que les candidats puissent se renseigner en amont sur la formation en participant aux portes ouvertes ou en prenant contact avec l'équipe enseignante de la spécialité. Détails de la grille d’analyse des candidatures par la commission Vos résultats scolaires ou obtenus dans l'enseignement supérieur comptent pour 30% Critère d'évaluation très important : Résultats de première et terminale Résultats de première et terminale Éléments évalués : bulletins de première et terminale Très important Votre savoir-être compte pour 30% Critère d'évaluation essentiel : Sérieux démontré Sérieux démontré Éléments évalués : Appréciations des bulletins de première et de terminale Essentiel Votre motivation et la cohérence de votre projet comptent pour 40% Critère d'évaluation très important : Cohérence du parcours Cohérence du parcours Éléments évalués : Lettre de motivation Appréciations des bulletins de première et de terminale Très important Les attendus nationaux S'intéresser à l'efficacité énergétique, au développement des énergies renouvelables et à l'environnement numériqueDisposer de compétences pour travailler en équipe dans le cadre d'une démarche de conduite de projet/chantierDisposer de capacités d'organisation et d'autonomieDisposer de compétences scientifiques et technologiques pour Interpréter et exploiter les informations obtenues à partir d'essais, de test, de simulations, de réalisations et pour mener des activités de diagnostic et de maintenanceDisposer de compétences en matière de communication technique pour décrire une idée, un principe, une solution (produit, processus, système)Disposer de compétences en matière d’expression écrite et orale y compris en anglais pour communiquer et argumenter Rapport d'analyse des candidatures de la session 2024 Découvrir la formation et ses caractéristiques Consulter les modalités de candidature\nConsulter les modalités de candidature Les conditions pour candidater Les candidats, titulaires ou en préparation d'un baccalauréat français ou d'un titre admis en équivalence, sont autorisés à s'inscrire. Comprendre les critères d'analyse des candidatures Visualiser les chiffres d'accès à la formation",
  "debouches": {
    "metiers": [],
    "secteurs": []
  },
  "lien_onisep": "https://www.onisep.fr/http/redirection/formation/slug/FOR.269"
}